const BigSliderData = [{
        img: '../public/21.jpeg',
        title: 'بهترین سالِ تکراری‌ترین اسمِ تاریخِ لیگِ برتر!',
        msg1: 'قدرت جدید رحمتی، پاک کردن گذشته پرافتخار:',
        msg2: 'سید مهدی رحمتی حالا سرمربی شده و دیگر نمی‌خواهد اشتباهات فاحش دوران بازیگری خود را تکرار کند. '
    },
    {
        img: '../public/22.jpeg',
        title: 'برانکو از دسترس تیم‌ ملی خارج شد',
        msg1: 'مشکلات پیش‌بینی‌نشده یک توافق',
        msg2: 'برانکو ایوانکوویچ یکی از مهم‌ترین نام‌های فوتبال ایران در دو دهه گذشته به حساب می‌آید.'
    },
    {
        img: '../public/23.jpeg',
        title: 'تیم منتخب هفته بیست و یکم لیگ برتر',
        msg1: 'سرخ‌ها بیشترین سهم را دارند؛',
        msg2: ' برترین‌های این هفته لیگ برتر در حالی انتخاب شدند که رقابت‌های پرگل و جذاب زیادی شاهد بودیم.'
    },
    {
        img: '../public/24.jpeg',
        title: 'پدیده جدید والیبال ایران: منتظر یک نابودگر باشید!',
        msg1: 'حرفه‌ای، بی ادعا و در کلاس جهانی؛',
        msg2: 'والیبال ایران، آسیا و حتی دنیا می تواند در سال‌های پیش رو منتظر درخشش یک ستاره جذاب باشد. '
    }
]
export default BigSliderData