const Slider1 = [
    {
        esm : " پلاتینر رو سفارش بده و برای همیشه کمردردتو خوب کن! بدون مصرف دارو",
        img : "../../public/13.webp"
    },
    {
        esm : " هرطرحی دوست داری را ارسال کن و ماگ را تحویل بگیر(سفارش بده)",
        img : "../../public/14.webp"
    },
    {
        esm : " نگران هزینه‌ها نباش! ثبت نام در دوره‌های خانه عمران با اقساط بلندمدت!",
        img : "../../public/15.webp"
    },{
        esm : " با سیم‌آخر تحصیل رایگان در آلمان رو تجربه کن(مشاوره رایگان)",
        img : "../../public/16.webp"
    }
]
export default Slider1