const Slider2  = [
    {
        esm : " ✅برای کارمندات سررسید با قیمت مناسب طراحی کن و سفارش بده(کلیک کن)",
        img : "../../public/17.webp"
    },
    {
        esm : " هرطرحی دوست داری را ارسال کن و ماگ را تحویل بگیر(سفارش بده)",
        img : "../../public/18.webp"
    },
    {
        esm : " نگران هزینه‌ها نباش! ثبت نام در دوره‌های خانه عمران با اقساط بلندمدت!",
        img : "../../public/19.webp"
    },{
        esm : " با سیم‌آخر تحصیل رایگان در آلمان رو تجربه کن(مشاوره رایگان)",
        img : "../../public/20.webp"
    }
] 
 export default Slider2