const Slider3 = [{
        esm: " ثبت نام یک جلسه رایگان ویژه والدین داری فرزند بین 9 تا 17 سال ✅,",
        img: "../../public/26.webp"
    },
    {
        esm:"(یک جلسه رایگان) برنامه نویسی تضمین کننده آینده شغلی فرزند شماست!",
        img: "../../public/30.webp"
    },
    {
        esm: " هرچی برای آینده روشن فرزندت نیاز هست، آموزش میبینه(یک جلسه رایگان)✅",
        img: "../../public/28.webp"
    }, {
        esm: " آینده‌ای که همیشه برای فرزندت تصور میکنی(آکادمی یاسان+جلسه رایگان)❌"
       ,
        img: "../../public/29.webp"
    }
]
export default Slider3